tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "jq"
cask "adobe-digital-editions"
cask "background-music"
cask "box-drive"
cask "dmm-player"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "kindle"
cask "mendeley-reference-manager"
cask "microsoft-auto-update"
cask "microsoft-powerpoint"
cask "microsoft-word"
cask "notion"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
